tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "java"
brew "brew-cask-completion"
brew "bundler-completion"
brew "coreutils"
brew "editorconfig"
brew "figlet"
brew "git"
brew "graphviz"
brew "htop"
brew "jq"
brew "jsonpp"
brew "lv"
brew "nkf"
brew "pandoc"
brew "peco"
brew "plantuml"
brew "q"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "trash"
brew "travis"
brew "tree"
brew "watch"
brew "wget"
brew "yajl"
brew "zsh"
brew "zsh-completions"
