tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "netlify/netlifyctl"
cask "osxfuse"
brew "readline"
brew "xz"
brew "awscli"
brew "brew-cask-completion"
brew "bundler-completion"
brew "carthage"
brew "chrome-cli"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "editorconfig"
brew "figlet"
brew "git"
brew "graphviz"
brew "htop"
brew "ifuse"
brew "jq"
brew "jsonpp"
brew "lv"
brew "nkf"
brew "pandoc"
brew "peco"
brew "plantuml"
brew "q"
brew "sbt"
brew "source-highlight"
brew "swiftgen"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "trash"
brew "travis"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "yajl"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "netlify/netlifyctl/netlifyctl"
cask "docker"
cask "java"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
